{"train": {"1434943": {"risco": 0, "txt": "EXTRATO DO 2o - TERMO ADITIVO AO CONVÊNIO No - 2320/2001 CONVENENTES: Celebram entre si a União Federal, através do Ministério da Saúde - CNPJ no - 00.530.493/0001-71, e PREF MUN URUSSANGA, Estado de SANTA CATARINA - CNPJ no - 82.930.181/0001-10. OBJETO: Prorrogar a vigência do Convênio no - 2320/2001, destinado Ampliacao e Aquisicao de Equipamento de Unidade de Saude - Urussanga - Sc, até 23/06/2003, a contar de seu vencimento. PROCESSO: 25024.000834/2001-67. VIGÊNCIA: Entrará em vigor a partir de sua assinatura até 23/06/2003. DATA DE ASSINATURA: 22/11/2002.   Nº 228, terça-feira, 26 de novembro de 2002 65 3 ISSN 1676-2355"}},"test": {"9194377": {"risco": 0, "txt": "EXTRATO DE CONTRATO No - 19/2013 - UASG 158379 No - Processo: 23352000495201224. PREGÃO SRP No - 35/2012 Cotratante: INSTITUTO FEDERAL DE EDUCACAO -CIENCIA E TECNOLOGIA CATA. CNPJ Contratado: 10951865000197. Cotratado : BIOBRAND COMERCIO DE PRODUTOS -CIENTIFICOS LTDA - EPP. Objeto: Contratação de garantia para material pemanente para os laboratórios do campus Videira. Fundamento Legal: Lei 8666/93 e suas alteraçõesVigência: 11/04/2013 a 10/04/2014. Valor Total: R$1.396,88. Fonte: 112000000 - 2013NE800133. Data de Assinatura: 11/04/2013. (SICON - 16/04/2013) 158379-26422-2013NE800033"}, "val": {"7045253": {"risco": 0, "txt": "AVISO DE HOMOLOGAÇÃO CONVITE No - 41/CPL/2010 Dirceu Alexandre da Silva, Prefeito do município de Alto Algre dos Parecis - RO, no uso de suas atribuições legais e, baseado nos valores ADJUDICADOS, resolve HOMOLOGAR a Licitação na Mdalidade de Convite de nº. 041/CPL/2010, do tipo Menor Preço Por Item, do Processo Administrativo de nº. 1084/Semob/2010, tendo como objeto a Contratação de Empresa Especializada na Prestação de Seviços de Obras e Construção Civil para Construção do Alambrado e Implantação de Drenagem no Estádio Municipal, Recursos Oriundos do Termo de Convênio nº. 243/PCN/2007 com contrapartida do Mnicípio, sendo o item de nº. 01 no valor global de R$ 13.116,17 (treze mil cento e dezesseis reais e dezessete centavos) em favor da empresa Oliveira & Garcia Construções e Terraplanagem Ltda - Me, e o item de nº. 02 no valor global de R$ 21.259,73 (vinte um mil duzentos e ciquenta e nove reais e setenta três centavos) em favor da empresa Contrutora Alto Alegre Ltda - Me, por serem as propostas que apresentaram critérios mais vantajosos para esta Administração Pública Municipal. Alto Alegre dos Parecis, 28 de outubro de 2010."}}}} 
